Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_kiittaa_opetus-_ja_kulttuuriministeriota_saamenkielisen_sosiaali-_ja_terveysalan_henkiloston_koulutuksen_rahoituksesta.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät kiittää opetus- ja kulttuuriministeriötä saamenkielisen sosiaali- ja terveysalan henkilöstön koulutuksen rahoituksesta
sms: Sääʹmteʹǧǧ späʹssbââšš mättʼtõs- da kulttuurministeria sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttsueʹrj tuâjjlai škooultõõzz teäggtõõzzâst

source: Saamelaiskäräjät kiittää opetus- ja kulttuuriministeriötä rahoituksen myöntämisestä saamenkielisen sosiaali- ja terveysalojen henkilöstön koulutukseen.
sms: Sääʹmteʹǧǧ späʹssbââšš mättʼtõs- da kulttuurministeria teäggtõõzz miõttmõõžžâst sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttsueʹrj tuâjjlai škooultõʹsse.

source: Yhteensä lähes kahden miljoonan euron rahoitus myönnettiin Oulun yliopistolle ja Lapin ammattikorkeakoululle.
sms: Õhttsiʹžže âlddsin kuõiʹt miljoon eeuʹr teäggtõõzz miõʹtteš Oulu universitetta da Lappi ämmatõllškoouʹle.

source: Koulutusten tavoitteena on lisätä saamenkielisten sosiaali- ja terveysalojen työntekijöiden määrää ja lisätä työntekijöiden saamelaiskulttuuriin liittyvää osaamista.
sms: Škooultõõzzi täävtõssân lij lââʹzzted sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttsuõʹrji tuâjjlai meäʹr da lââʹzzted tuâjjlai sääʹmkulttuuʹre kuulli silttummuž.

source: Oulun ja Lapin yliopiston yhteistyössä toteutettavaa Saamen kieli- ja kulttuurikoulutus sosiaali- ja terveysalalle (2023‒2026) -hanketta rahoitetaan 1 000 000 eurolla.
sms: Oulu da Lappi universiteeʹtt õhttsažtuâjjan čõõđted jurddum Sääʹmǩiõl- da kulttuurškooultõs sosiaal- da tiõrvâsvuõttsuârgga (2023‒2026) -haʹŋǩǩõõzz teäggtet 1 000 000 eeuʹrin.

source: Lapin ammattikorkeakoulun Kulttuurisensitiivisen koulutuksen yhteiskehittäminen saamelaisten sosiaali- ja terveyspalveluille – hanketta rahoitetaan 918 634,93 eurolla.
sms: Lappi ämmatõllškooul Kulttuursensitiivlaž škooultõõzz õhttsaž õõudummuš sääʹm sosiaal- da tiõrvâsvuõttkääzzkõõzzid – haʹŋǩǩõõzz teäggtet 918 634,93 eeuʹrin.

source: Hanke toteutetaan Lapin, Oulun ja Diakonia ammattikorkeakoulun yhteistyönä.
sms: Haʹŋǩǩõõzz viiǥǥât čõõđ Lappi, Oulu da Diakonia ämmatõllškooul õhttsažtuâjjan.

source: Saamenkielisiä ja saamelaisen kulttuurin mukaisia palveluita on mahdollista järjestää vain, jos niitä varten on saatavilla koulutettuja alan ihmisiä.
sms: Sääʹmǩiõllsaž da sääʹm kulttuur meâldlaž kääzzkõõzzid lij vueiʹtlvaž jäʹrjsted tåʹlǩ, jos tõi vääras lie vuäǯǯmest sueʹrj škooultum oummu.

source: Sosiaali- ja terveyspalveluiden tuottajilla on suuria vaikeuksia henkilöstön rekrytoimisessa.
sms: Sosiaal- da tiõrvâsvuõttkääzzkõõzzi puuʹtʼteeʹjin lie šuur vaiggâdvuõđ tuâjjlai rekrytâsttmõõžžâst.

source: Ministeriön myöntämän rahoituksen odotetaan tuovan helpotusta tilanteeseen.
sms: Ministeria miõttâm teäggtõõzz vueʹrdet puʹhttem hiâlptõõzz vuâkka.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso iloitsee myönnetystä rahoituksesta.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso rämmaš miõttum teäggtummšest.

source: – Tämän rahoituksen taustalla on viime vuonna raporttinsa luovuttaneen saamelaisopetuksen kehittämistyöryhmän perusteellinen työ, joka nyt tuottaa tulosta.
sms: – Tän teäggtõõzz tueʹǩǩen lij teimma rapoortâs luåvtam sääʹm-mättʼtõõzz õõuʹdeemtuâjj-joouk vuâđđ mieʹldd tärkka tuejjuum tuâjj, kååʹtt ååʹn pohtt pueʹrr puåđõõzz.

source: Olemme Saamelaiskäräjillä tehneet paljon töitä, jotta saamelaiset saisivat palveluita omalla kielellään ja niin, että meidän kulttuurimme huomioidaan, Juuso sanoo.
sms: Leäʹp Sääʹmteeʹǧǧest tuejjääm kõrrsânji, što säʹmmla vuäǯǯče kääzzkõõzzid jiijjâs ǩiõʹlle da nuʹtt, što meeʹst kulttuur vääʹldet lokku, Juuso ceälkk.

source: Myönnetyllä rahoituksella on suuri merkitys, sillä saamelaisten oikeudet saamenkielisiin palveluihin toteutuvat nykyisin heikosti .
sms: Miõttum teäggtõõzzâst lij šurr miârktõs, tõn diõtt ko säʹmmlai vuõiggâdvuõđ sääʹmǩiõllsaž kääzzkõõzzid teâuddje ânnʼjõžääiʹj hueʹneld .

source: Saamenkieliset ja kulttuurinmukaiset sosiaali- ja terveyspalvelut ovat kuitenkin tärkeitä saamelaisten hyvinvoinnin lisäksi myös saamen kielten ja kulttuurin säilymiselle sekä vahvistumiselle.
sms: Sääʹmǩiõllsaž da kulttuurmeâldlaž sosiaal- da tiõrvâsvuõttkääzzkõõzz lie kuuitâǥ vääžnai säʹmmlai pueʹrrvââjjam lââʹssen veâl sääʹmǩiõli da kulttuur seillmõʹšše di ravsmummša.

source: – Suomi on saanut useita suosituksia ihmisoikeuksia valvovilta elimiltä parantaa saamenkielisten sosiaali- ja terveyspalveluiden saatavuutta.
sms: – Lääʹddjânnam lij vuäǯǯam määŋgaid siâzztõõzzid ooumažvuõiggâdvuõđid vuåppai orgaanin sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõđ pueʹrummša.

source: Tämä rahoitus on yksi konkreettinen askel siihen suuntaan, että asiat etenevät, sanoo Saamelaiskäräjien sosiaali- ja terveyssihteeri Anne Länsman-Magga.
sms: Tät teäggtõs lij õhtt konkreettlaž laauʹǩin tõn årra, što ääʹšš õuddne, ceälkk Sääʹmteeʹǧǧ sosiaal- da tiõrvâsvuõttpiisar Anne Länsman-Magga.

source: Opetus- ja kulttuuriministeriön työryhmän varapuheenjohtajana toiminut koulutussihteeri Ulla Aikio-Puoskari pitää myönnettyä rahoitusta merkittävänä.
sms: Mättʼtõs- da kulttuurministeria tuâjj-joouk väärrsaaǥǥjååʹđteeʹjen toiʹmmjam škooultõspiisar Ulla Aikio-Puoskari âânn miõttum teäggtõõzz miârkteeʹjen.

source: – Oulun ja Lapin yliopistot ja ammattikorkeakoulut saavat nyt aivan erityisen mahdollisuuden saamen kielet ja saamelaisen kulttuurin huomioivien koulutusratkaisujen kehittämiseen yhteistyössä.
sms: – Oulu da Lappi universiteeʹtt da ämmatõllškooul vuäǯǯa ååʹn samai šiõǥǥ vueiʹttemvuõđ sääʹmǩiõlid da sääʹm kulttuur lokku vaʹlddi škooultõsmaalli õõuʹdummša õhttsažtuâjast.

source: Merkittävää on sekin, että kaikki Suomessa puhutut kolme saamen kieltä ovat nyt yliopistollisia oppiaineita täydessä laajuudessaan, sanoo Aikio-Puoskari.
sms: Âânam tõn še miârkteeʹjen, što puk Lääʹddjânnmest mainstum kolmm sääʹmǩiõl lie ååʹn universiteʹttmättan tiudd veeidasvuõđstes, särnn Aikio-Puoskari.

source: OKM:n 6.2.2020 asettama saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmä selvitti mm. saamenkielisen sosiaali- ja terveysalojen henkilöstön koulutustarpeita ja esitti ministeriölle rahoitusta tarkoitukseen.
sms: OKM 6.2.2020 šiõtteem sääʹmǩiõli da sääʹmǩiõllsaž mättʼtõõzz õõuʹdeemtuâjj-joouk seʹlvti jm. sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttsuõʹrji tuâjjlai škooultõstaarbid da eʹtǩǩii ministeriaaʹje teäggtõõzz tän vääras.

source: Työryhmä luovutti loppuraporttinsa ja erityisselvityksensä opetusministerille 15.4.2021.
sms: Tuâjj-joukk juõʹjji lopprapoortâs da spesiaalčiõlǥtõõzzâs mättʼtõsministeera 15.4.2021.

source: Opetus- ja kulttuuriministeriö avasi korkeakouluille rahoitushaun saamenkielisen sosiaali- ja terveysalan henkilöstön koulutukseen ja koulutusten kehittämiseen kesäkuussa 2022.
sms: Mättʼtõs- da kulttuurministeria ääʹvii õllškooulid teäggtõsooccmõõžž sääʹmǩiõllsaž sosiaal- da tiõrvâsvuõttsueʹrj tuâjjlai škooultõʹsse da škooultõõzzi õõuʹdummša ǩieʹssmannust 2022.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso@samediggi.fi
sms: Tuomas Aslak Juuso Saaǥǥjååʹđteei 40 687 3 394 tuomas.juuso@samediggi.fi

source: Anne Länsman-Magga sosiaali- ja terveyssihteeri 040 182 9998 anne.lansman-magga@samediggi.fi
sms: Anne Länsman-Magga Sosiaal- da tiõrvâsvuõttpiisar 040 182 9998 anne.lansman-magga@samediggi.fi

source: Anne Kirste Aikio kieliturvasihteeri 040 707 5626 anne-kirste.aikio@samediggi.fi
sms: Anne Kirste Aikio ǩiõllstaanpiisar 040 707 5626 anne-kirste.aikio@samediggi.fi

source: Ulla Aikio-Puoskari koulutussihteeri 040 767 3101 ulla.aikio-puoskari@samediggi.fi
sms: Ulla Aikio-Puoskari škooultõspiisar 040 767 3101 ulla.aikio-puoskari@samediggi.fi

source: Linkit:
sms: Liiŋk:

source: OKM:n tiedote 2.12.2022 https://okm.fi/-/saamenkielista-sote-henkiloston-koulutusta-rahoitetaan-lahes-kahdella-miljoonalla-eurolla .
sms: OKM teâđtõs 2.12.2022 https://okm.fi/-/saamenkielista-sote-henkiloston-koulutusta-rahoitetaan-lahes-kahdella-miljoonalla-eurolla .

source: Saamelaiskäräjien tiedote 14.4.2021 https://www.samediggi.fi/2021/04/15/saamenkielisen-varhaiskasvatuksen-saamelaisopetuksen-ja-saamenkielisten-koulutuspolkujen-vahvistaminen-saa-nyt-uutta-vauhtia/
sms: https://www.samediggi.fi/2021/04/15/saamiollsaz-ouddpeamm-saam-matttoozz-da-saamiollsai-skooultospalggsi-naanummus-vua-aan-odd-hoodd/?lang=nuo
